@extends('common_template')

@section('content')

<div class="w-full bg-gray-100 text-gray-800 font-light pb-6 pt-6">
 <div class="w-full max-w-6xl mx-auto pb-8 bg-white p-6 rounded-xl mb-4">

<article class="py-12 px-4">
  <h1 class="text-4xl text-center mb-4 font-semibold font-heading font-semibold">3D принтиране в индустрията</h1>
  <p class="text-center">
    <span>Януари 25</span>
    <a class="ml-1 text-indigo-600 hover:underline" href="#">https://www.engineering-review.bg/bg/3d-printirane-v-industriyata/2/2936/</a>
  </p>
  
  <div class="max-w-3xl mx-auto">
    <p class="mb-10">Pазглеждано доскоро само като инструмент за проектиране и тестване, 3D принтирането (познато още като адитивно производство) бързо се превърна в регулярна производствена операция в редица индустрии, включително военна, авиационна, автомобилостроене и производство на медицински изделия.

Въпреки че адитивният метод традиционно се прилага за продукция с малки обеми, чрез него могат да бъдат изработени и сложни продукти в големи серии. Методът позволява производството на олекотени, подсилени, персонализирани и дори предварително асемблирани продукти с по-малко производствени разходи от конвенционалните технологии.

Това се дължи на възможността при 3D принтиране прецизно да се контролира количеството подаван материал и начинът, по който се отлага материалът. Така чрез този метод могат да бъдат изработвани сложни структури, които конвенционалните производствени технологии не позволяват.</p>
    
  </div>
</article>


</div>
</div>
@endsection 