@extends('common_template')

@section('content')

<div class="w-full bg-gray-100 text-gray-800 font-light pb-6 pt-6">
 <div class="w-full max-w-6xl mx-auto pb-8 bg-white p-6 rounded-xl mb-4">

<article class="py-12 px-4">
  <h1 class="text-4xl text-center mb-4 font-semibold font-heading font-semibold">Lockheed Martin създаде един от най-големите 3D принтирани космически елементи</h1>
  <p class="text-center">
    <span>Януари 24</span>
    <a class="ml-1 text-indigo-600 hover:underline" href="#">https://hicomm.bg/news/lockheed-martin-szdade-edin-ot-nai-golemite-3d-printirani-kosmicheski-elementa.html</a>
  </p>
  
  <div class="max-w-3xl mx-auto">
    <p class="mb-4"></p>
    <p class="mb-4"></p>
    <p class="mb-10">Военният гигант Lockheed Martin завърши последната серия от тестове за контрол на качеството на огромен титанов купол, предназначен да служи като "капачки" за резервоари за гориво за сателити. Това обаче не е просто обикновен купол: огромният компонент е с диаметър 1.2 метра и е най-големият 3D-отпечатан космически компонент на компанията досега. Нейната предишна най-голяма космическа част е електронно заграждение, което е с размерите на скромен кухненски тостер.

  Този купол е достатъчно голям, за да запечата резервоари за гориво, по-големи от хората, и според Lockheed Martin достатъчно голям, за да побере 281 литра кафе или 530 понички. С глазура, разбира се.

  Титанът е идеален материал за космическата индустрия, защото е лек и може да издържи на суровите условия на космическото пътуване. Производителите обаче губят 80 процента от материала, като използват традиционните производствени техники - плюс всеки компонент може да отнеме години, за да се изгради. Изпълнителният вицепрезидент на компанията Рик Амброуз заяви, че тя е успяла да намали общата продължителност на доставките за купол с титанов горивен резервоар от две години до невероятно впечатляващите три месеца.

  "Нашите най-големи 3D-отпечатани части до момента показват, че сме отдадени на бъдеще, при което произвеждаме спътници два пъти по-бързо и на половин цена."

  Триизмерният печат има потенциал да трансформира космическата индустрия, като дава на изпълнителите начин да изградят космически кораби по-бързо и с много по-малко пари. Всъщност Lockheed Martin планира да построи капсулата на NASA за екипажа на "Орион" именно със сто 3D отпечатани части, докато Boeing обяви в началото на 2017 г., че космическото такси Starliner ще има над 600 такива елемента.</p>
    
  </div>
</article>


</div>
</div>
@endsection 