@extends('common_template')

@section('content')

<div class="w-full bg-gray-100 text-gray-800 font-light pb-6 pt-6">
 <div class="w-full max-w-6xl mx-auto pb-8 bg-white p-6 rounded-xl mb-4">

<article class="py-12 px-4">
  <h1 class="text-4xl text-center mb-4 font-semibold font-heading font-semibold">Made In Space принтира 3D турбина в Космоса</h1>
  <p class="text-center">
    <span>Януари 24</span>
    <a class="ml-1 text-indigo-600 hover:underline" href="#">https://hicomm.bg/news/made-in-space-printira-3d-turbina-v-kosmosa.html</a>
  </p>
  
  <div class="max-w-3xl mx-auto">
    <p class="mb-10">Made In Space продължава да постига извънземни постижения - буквално.

Базираната във Флорида компания току-що построи първата си керамична част в орбита: 3D печат на турбина от един елемент на борда на Международната космическа станция.

„Това е вълнуващ крайъгълен камък за производството в Космоса и сигнализира за потенциала за нови пазари, които могат да стимулират търговска дейност в ниска околоземна орбита“, заяви в изявление президентът на Made In Space Том Кембъл.

Тестовите обекти са произведени от керамичния производствен модул на Made In Space, който пристигна на космическата станция на борда на роботизираната капсула Cygnus на Northrop Grumman през октомври.

Принтер с размер на микровълновата печка прави части чрез „стереолитография“, която използва ултравиолетов лазер и UV смола. Тази техника за триизмерно отпечатване може да направи сложни обекти като въпросната турбина с висока степен на точност, казват представители на Made In Space.

Целта на компанията е да демонстрира, че сложни и икономически важни керамични компоненти могат да бъдат направени в микрогравитация, но да се използват тук, на Земята. И Made In Space смята, че има основателна причина да изнесе производството на такива обекти от планетата.

„Производството на компоненти на турбините в микрогравитация може да произведе части с по-добри характеристики, включително по-висока якост и по-ниско остатъчно напрежение, поради намаляване на дефектите, причинени от гравитацията, като градиенти на утаяване и състав“, казват представители на компанията.

Made In Space вече занесе четири машини на борда на МКС.</p>
    
  </div>
</article>


</div>
</div>
@endsection 