@extends('common_template')

@section('content')

<div class="w-full bg-gray-100 text-gray-800 font-light pb-6 pt-6">
 <div class="w-full max-w-6xl mx-auto pb-8 bg-white p-6 rounded-xl mb-4">

<article class="py-12 px-4">
  <h1 class="text-4xl text-center mb-4 font-semibold font-heading font-semibold">Потенциалът на 3D принтирането </h1>
  <p class="text-center">
    <span>Януари 23</span>
    <a class="ml-1 text-indigo-600 hover:underline" href="#">https://think.ing.com/articles/3d-printing-potential</a>
  </p>
  
  <div class="max-w-3xl mx-auto mt-6">
    <p class="mb-4">В тази статия</p>
    <ul class="mb-4 list-inside list-disc">
      <li>Слабостта на 3D принтирането: Икономика</li>
      <li>Протекционизмът е потенциален стимул за 3D принтирането</li>
    </ul>
    <h2 class="font-semibold">
    Слабост на 3D принтирането: Икономика
</h2>
    <p class="mb-10">
    Точният дял на 3D принтираните стоки в световното производство не е известен. Но за някои пазарни ниши, особено в стоматологията, медицинските изделия и слуховите апарати, знаем, че той възлиза на 75 до 100% от общото производство. Тези пазари обаче са доста малки.

    Според годишния доклад на Wohlers Associates за 3D принтирането, глобалните приходи на бизнеса с 3D принтиране са 12,8 млрд. долара през 2020 г., което е 0,1% от глобалната добавена стойност на производството. Ако приемем, че суровините, използвани от бизнеса с 3D принтиране, съставляват около 15 цента на всеки долар от приходите в 3D индустрията, делът на добавената стойност на индустрията с 3D принтиране по отношение на добавената стойност на производството е още малко по-малък - 0,085%.
    </p>
    <h2 class="font-semibold">
    Протекционизмът е потенциален стимул за 3D принтирането
</h2>
    <p class="mb-10">
    Пренасочването може да се окаже необходимо за компаниите, ако стане все по-популярно сред политиците, което ще накара правителствата да променят условията на конкуренция. Увеличаването на тарифите или на други търговски бариери може да промени относителните разходи за производство в развитите страни и по този начин да принуди компаниите да преместят производствените си обекти у дома или в страни, които имат споразумение за свободна търговия със страната на произход.

    В отговор на по-високите мита, които САЩ наложиха върху вноса от Китай, видяхме, че различни компании преместват производството си. Някои от тях се върнаха в САЩ, а други - в страни като Виетнам и Тайланд, според Financial Times.

    Засега изводът е, че повечето компании не смятат преместването като най-добрия отговор на смущенията във веригата на доставки. Но колкото повече се запознават с методите за производство, които спестяват работна ръка, като например 3D принтирането, толкова повече то може да се превърне в интересна възможност, особено ако политиците засилят протекционистичните политики.

    Ето защо ще бъде важно да се наблюдава развитието на плановете за преместване на производството.
    </p>
    
  </div>
</article>


</div>
</div>
@endsection 