@extends('common_template')

@section('content')

<div class="w-full bg-gray-100 text-gray-800 font-light pb-6 pt-6">
 <div class="w-full max-w-6xl mx-auto pb-8 bg-white p-6 rounded-xl mb-4">

<article class="py-12 px-4">
  <h1 class="text-4xl text-center mb-4 font-semibold font-heading font-semibold">Ръководство за материали за 3D принтиране:
Пластмаси</h1>
  <p class="text-center">
    <span>Януари 24</span>
    <a class="ml-1 text-indigo-600 hover:underline" href="#">https://3dlarge.com/rakovodstvo-za-materiali-za-3d-printirane-plastmasi/</a>
  </p>
  
  <div class="max-w-3xl mx-auto">
    <p class="mb-4"></p>
    <p class="mb-4"></p>
  
    <p class="mb-10">Пластмасата е материал, изработен от синтетични или полусинтетични съединения, който има способността да изменя формата си. Повечето пластмаси на пазара са изцяло синтетични. Но с нарастващата всеобща загриженост за околната среда, се наблюдава и наличие на пластмаси получени от възобновяеми материали, като например полилактична киселина (PLA) използвана при 3D принтиране. 

Благодарение на ниската цена, лесния процес на производство, гъвкавостта и водоустойчивостта, пластмасата е материал, използван в множество сфери.
Кои са най-често срещаните пластмаси за 3D принтиране?

Най-популярния и достъпен процес за 3D принтиране е Fused Deposition Modeling (FDM) – моделиране чрез отлагане на разтопен материал. При FDM се произвеждат части чрез екструдиране на пластмасови нишки.

Точността на FDM машините обаче не е същата като другите AM процеси(Additive Manufacturing – Добавъчно производство), като SLS(селективно лазерно синтероване) или SLA(стереолитография).

Пластмасите често се използват с тази технология за създаване на прототипи. Това означава, че производителите могат да изберат SLS или SLA технологии, които работят с пластмасови прахови частици или пластмасова смола и предлагат по-голяма прецизност и качество. 

Технологиите Material Jetting(разпръскване на материал) и Multi Jet Fusion(многоструйно сливане) също могат да се използват за 3D принтиране с пластмаса.
Какви пластмаси могат да се използват в AM производството?

Независимо дали е под формата на нишка или прах, за да образува обекта, който печатате слой по слой, пластмасата трябва да се стопи. В случай че е под формата на смола обаче, материалът трябва да се втвърди. 

По време на 3D отпечатване, всяка пластмаса изисква различни параметри и придава различни свойства на отделните части.
ABS
3D принтиране- материали ABS

ABS(Акрилонитрил бутадиен стирол) представлява гъвкав  и устойчив термостатичен полимер, който се среща често в индустрията. Използва се в каросерията на автомобили, уреди и калъфи за мобилни телефони. Може да се открие и под формата на прах за процеси като SLS, и течна форма за SLA и PolyJet технологии.

ABS се използва в 3D принтирането при нагряване между 230ºC и 260ºC. Благодарение на неговата устойчивост, може да издържа на температури от -20ºC до 80ºC. 

Въпреки това, ABS не е биоразградим и се свива при контакт с въздуха. За да се предотврати изкривяване, печатната платформа трябва да се нагрее предварително. 

Когато работите с ABS е най-добре да използвате 3D принтер със затворена камера за ограничаване на емисиите на частици.
PLA
3D принтиране - материали- pla

PLA(Полимлечната киселина) е биоразградима материя, която се произвежда от възобновяеми суровини. Това е един от най-лесните за отпечатване материали, въпреки че понякога се наблюдава леко свиване след печат.

За разлика от ABS, при PLA не е необходима нагревателна платформа. Температурата, с която тази пластмаса може да бъде обработвана при 3D принтиране варира между 190ºC и 230ºC.

Особеността на PLA, в сравнение с ABS, e че този материал е по-труден за обработване, поради склонността му към бързо охлаждане и втвърдяване. Също така има опасност моделите да се нарушат при контакт с вода.

Предимството на PLA е, че е лесна за използване пластмаса, която се предлага на пазара в голямо разнообразие от цветове, което го прави подходящ за FDM 3D печат.
ASA
3D принтиране - материали - ASA

ASA(Акрилонитрил стирен акрилат) има същите свойства като ABS, но е по-устойчив на UV лъчи. При ASA също е препоръчително да се работи с нагрята платформа, за да предотвратите изкривяването. Освен това, трябва да се обърне допълнително внимание при отпечатване със затворена камера поради емисиите на стирен.
PET
3D принтиране - материали - PET

PET(Полиетилен терефталат) е подходящ за изработване на пластмасови съдове, бутилки и прибори, предназначени за контакт с храна. Този материал притежава добра химическа устойчивост, не отделя никакви миризми при печат и е 100% рециклируем.

За най-оптимални резултати, температурата на отпечатване трябва да варира между 75ºC и 90ºC. Можете да откриете PET на пазара като полупрозрачна нишка. Други варианти на този материал са PETG, PETE и PETT.
PETG
3D принтиране - материали - PETG

PETG(Гликолизиран полиестер) е термопласт, широко използван на AM пазара. Той съчетава както леснотата на PLA 3D принтирането, така и здравината на ABS. 

PETG представлява аморфна пластмаса, която също като PET може да бъде 100% рециклирана, тъй като притежава същия химичен състав. Добавеният гликол понижава крехкостта на материала и следователно неговата чупливост.
PC
3D принтиране - материали - PC - Поликарбонат

PC(Поликарбонат) е материал, притежаващ голяма здравина, който е предназначен главно за инженерни приложения. Може да издържи всякакви физически деформации изискващи висока температура –  до около 150ºC.

Имайте предвид обаче, че поликарбоната е склонен да абсорбира влага от въздуха, което може да афектира качеството и устойчивостта на печата. За да избегнете това е препоръчително да съхранявате материала в херметически затворени контейнери. 

Здравината и прозрачността на PC го правят високо ценен материал в AM индустрията. Тъй като има по-малка плътност от стъкло, той е подходящ за проектиране на оптични части, защитни екрани или декоративни предмети.
Полимери с висока производителност (PEEK, PEKK, ULTEM)
Полимери с висока производителност (PEEK, PEKK, ULTEM)

С нарастването на популярността на различните технологии за 3D принтиране, се засилва и използването на материали, позволяващи разработването на цяла гама от високоефективни влакна с механични характеристики, подобни на тези на металите. Съществуват няколко вида високоефективни 3D принтиращи пластмаси като PEEK, PEKK или ULTEM, които се отличават по род като полиарилетеркетони (PAEK) или полиетеримиди (PEI).

Освен че тези нишки имат много висока механична и термична устойчивост и здравина, те са много по-леки от някои метали. Именно заради това, те често се използват в космическия, автомобилния и медицинския сектор.

Поради своите специфични характеристики, полимерите с висока производителност не могат да бъдат отпечатани на всички FDM машини на пазара. За целта, 3D принтерът, с който работите, трябва да има нагревателна плоча, способна да достигне поне 230°C, екструзия при 350°C и затворена камера.

В днешно време, приблизително 65% от тези материали са отпечатани с FDM технология. Също така, че могат да се намерят и под формата на прах, съвместим с SLS технологията.
PP
3D принтиране - материали - PP(Полипропилен)

PP(Полипропилен) е вид термопласт с широко приложение в автомобилния сектор, професионалния текстилен сектор и в производството на множество предмети от ежедневието. Отличава се с това, че има висока устойчивост на износване, изключителна гъвкавост и способност да абсорбира удари. 

Някои от недостатъците на полипропилена са ниската му температурна устойчивост и чувствителност към UV лъчи, което води до разширяване на материала. Тъй като тези проблеми са често срещани, някои производители са разработили алтернативни видове PP, които са по-силни както физически, така и механично.
Найлон
3D принтиране - материали - Найлон

Най-често, предметите, образувани от найлон(полиамиди) се изработват от фин, бял гранулиран прах чрез SLS технология. Въпреки това, някои варианти на този материал се предлагат и под формата на наишки, които се използват при FDM 3D принтирането.

Найлонът е стабилен, твърд, гъвкав и устойчив на удари материал, с отличен баланс между химически и механични характеристики. Поради своята биосъвместимост, може да се използва за създаване на предмети, които влизат в контакт с храна (с изключение на храни, които съдържат алкохол).

Благодарение на гореизброените качества на найлона, той има множество приложения в различни сектори, в това число космическия пазар, автомобилния пазар, и роботиката.
Композити

Композитите са подходящи, когато изработвате леки, но здрави части, тъй като те увеличават здравината на даден елемент, без да добавят тежест. Укрепващите материали съществъват в две форми – като къси или като непрекъснати влакна. 

В първия случай, нарязаните влакна, които се състоят от сегменти с дължина по -малка от милиметър, се смесват в традиционните пластмаси за 3D печат, за да се увеличи твърдостта и в по-малка степен здравината на компонентите. Те могат да се смесват с термопластични материали като найлон, ABS или PLA.

Като алтернатива, влакната могат да се добавят непрекъснато към термопластите, за да съставят по-силна част. В 3D принтирането, основно се работи с въглеродни влакна, но могат да се използват и други влакна като стъклени фибри или кевлар.
Хибридни материали

Съществуват различни хибридни материали, които съчетават основни пластмаси с прахове, за да им придадат нов цвят, покритие или допълнителни свойства. Най-често 70% от състава им е PLA. Останалите 30% могат да бъдат нишки на дървена основа, вариращи от бамбук, корк, дървесен прах и други. В съчетание с PLA, тези материали придават на хибридната нишка по-органична текстура.

Други хибридни материали включват метални прахове, предназначени за работа с FDM-базирани технологии, които придават на частите метален завършек. Те се основават на мед, бронз, сребро и други.
Алумид
3D принтиране - материали - Алумид

Алумидиевите пластмасови предмети представляват комбинация от полиамиди и алуминиев прах. Произвеждат се посредством SLS технология. 

Материалът има голяма, леко пореста повърхност и песъчлив, зърнест вид, предлагащ голяма здравина и добра устойчивост на температура – до 172°C. Но именно поради този вид повърхност са необходими някои довършителни процеси като изглаждане, шлайфане, и фрезоване.

Алумидът се използва при изграждането на сложни модели, дизайнерски предмети, или за малки функционални обекти, които изискват висока твърдост и външен вид, наподобяващ алуминия.
Разтворими материали
3D принтиране - материали - разтворими

Разтворимите материали се създават с намерението да бъдат разтворени в бъдещ етап от производствения процес. Двата най-често използвани разтворими нишковидни материала са HIPS (High Impact Polystyrene – Високоефективен полистирол) и PVA (Polyvinyl Acetate – Поливинил ацетат).

HIPS е свързан с ABS и може да се разтвори с лимонен, докато PVA е свързан с PLA и може да се разтвори само с вода. Съществуват и нишки BVOH, които стават все по-популярни, особено в 3D принтери с двойни екструдери. Това е така, защото материалът е разтворим във вода и според експерти има по-висока разтворимост от PVA.
Гъвкави материали

Гъвкавите нишки са един иновативен и изключително успешен вид нишка. Те наподобяват PLA, но обикновено са изработени от TPE или TPU – термопластични еластомери или подобни на каучук материали. 

Предимството на използването на тези нишки за 3D печат е, че позволяват създаването на деформируеми обекти, широко използвани в модната индустрия. Те имат същите свойства като PLA, но се предлагат в различни диапазони въз основа на тяхната твърдост.

При работа с подобни гъвкави материали е важно да изберете правилния екструдер, за да избегнете задръствания по време на печат. 
Смола (за 3D печат на фотополимеризационна основа)

Методите за 3D принтиране, базирани на фотополимеризация, използват UV-чувствителна смола за създаване на обекти слой по слой. Тоест, е използват източник на светлина като лазер или LCD екран за втвърдяване на течен фотополимер. Тези технологии включват SLA, DLP и PolyJet.

Изграждането на части с помощта на смола води до създаването на модели с висока детайлност и значително гладка повърхност. Въпреки това, като недостатък може да се отбележи ограничеността на цветовата гама при работа с такъв материал.

Стандартната смола за 3D печат има свойства, подобни на ABS. Съществуват и по-модерни смоли за технически приложения в стоматологията, инженерството и други сектори.

Има и други видове смола, които предлагат по-голяма гъвкавост, и могат да се използват за изработка на бижута.

През годините производителите разширяват гамата си от течни фотополимери, за да отговорят на производствените нужди от различни сектори. Благодарение на това, на пазара може да намерите смоли, които имат устойчивост на висока температура, могат да издържат на големи удари или които имат високи свойства на удължаване.
</p>
    
  </div>
</article>


</div>
</div>
@endsection 